<div class="well sidebar-nav">
                  <h4>О модерации</h3>                  
<p>
    Кнопка <i class='icon-resize-horizontal'></i> сокращает длинные записи, скрывая их целиком или частично 
    под ссылкой "читать дальше". Скрытая часть не видна в блоге, но доступна в полной записи на странице.
    
</p>
</div>

<div class="well sidebar-nav">
                  <h4>О модерации</h3>                  
<p>В разделе действует премодерация: перед публикацией все материалы проходят через заботливые руки. Каждый одобренный модератором топик живет в «Песочнице» 14 дней.</p>
<p>С большой вероятностью не пройдут премодерацию:</p>
<ul>
<li>статьи, ранее опубликованные на других сайтах;</li>
<li>статьи без правильно расставленных знаков препинания, со смайликами, с обилием восклицательных знаков, выделением и другим бросающимся в глаза форматированием текста;</li>
<li>обзоры софта, железа, сервисов и т.п.;</li>
<li>жалобы на компании и предоставляемые услуги;</li>
<li>переводы других статей;</li>
<li>куски программного кода;</li>
<li>статьи, не имеющие ничего общего с IT-тематикой</li></ul>
</div>